<?php
return array(
    "purchase" => "ระบบซื้อ",
    "purchase-1" => "1. จ่ายเงินมัดจำ",
    "purchase-2" => "2. ใบขอซื้อ",
    "purchase-3" => "3. ใบสั่งซื้อ",
    "purchase-4" => "4. ซื้อสด",
    "purchase-5" => "5. ซื้อเชื่อ",
    "purchase-6" => "6. บันทึกค่าใช้จ่ายอื่น ๆ",
    "purchase-7" => "7. รายละเอียดผู้จำหน่าย",
    "purchase-8" => "8. รายละเอียดค่าใช้จ่ายอื่น ๆ",
    "purchase-9" => "9. คำนวณยอดเจ้าหนี้",
    
    /** Sales **/
    "sales" => "ระบบขาย",
    "sales-1" => "1. รับเงินมัดจำ",
    "sales-2" => "2. ใบเสนอราคา",
    "sales-3" => "3. ใบสั่งขาย",
    "sales-4" => "4. ขายเงินสด",
    "sales-5" => "5. ขายเงินเชื่อ",
    "sales-6" => "6. บันทึกรับรายได้อื่น ๆ",
    "sales-7" => "7. รายละเอียดลูกค้า",
    "sales-8" => "8. รายละเอียดรายได้อื่น ๆ",
    "sales-9" => "9. คำนวณยอดลูกหนี้",
    
    /** Finance **/
    "finance" => "การเงิน",
    
    /** Stock **/
    "stock" => "สินค้า",
    /** Account **/
    "account" => "บัญชี",
    "account-1" => "1. รายการประจำวัน",
    "account-1-1" => "1.1 รายการที่ยังไม่ผ่านบัญชี",
    "account-1-2" => "1.2 รายการที่ผ่านบัญชีแล้ว",
    "account-2" => "2. ผังบัญชี",
    "account-3" => "3. ยอดยกมา/ยอดปีที่แล้ว",
    "account-3-1" => "3.1 บันทึกยอดยกมา",
    "account-3-2" => "3.2 ยอดปีที่แล้ว"
);