<?php
return array(
    "toggle-screen" => "สลับการแสดงผลแบบเต็มจอ",
    "select-window" => "เลือกหน้าต่างทำงาน",
    "exit-fullscreen" => "ออกจากการแสดงผลแบบเต็มจอ",
    "cannot-retrieve-appform" => "ไม่สามารถเรียกหน้าจอแอพพลิเคชั่นที่ท่านต้องการได้",
    
    /* tool bar button title */
    "add" => "เพิ่มข้อมูล",
    "edit" => "แก้ไขข้อมูล",
    "void" => "ยกเลิกเอกสาร",
    "delete" => "ลบข้อมูล",
    "cancel" => "ยกเลิกการเพิ่ม/แก้ไขข้อมูล",
    "save" => "บันทึกข้อมูล",
    "first" => "ไปที่รายการแรก",
    "prev" => "ไปที่รายการก่อนหน้า",
    "next" => "ไปที่รายการถัดไป",
    "last" => "ไปที่รายการสุดท้าย",
    "search" => "ค้นหา",
    "item" => "เข้าไปยังรายการไอเท็ม",
    "note" => "เพิ่ม/แก้ไข หมายเหตุ",
    "print" => "พิมพ์เอกสาร",
    "so" => "เรียกรายการสินค้าจากใบสั่งขาย",
);
?>